{
  "sections": {
    "about-template1": {
      "type": "about-template1",
      "settings": {
        "about_product_padding_top": 60,
        "about_product_padding_bottom": 35,
        "about_product_padding_top_ipad": 40,
        "about_product_padding_bottom_ipad": 35,
        "about_product_padding_top_xs": 40,
        "about_product_padding_bottom_xs": 25,
        "section_sub_title": "Doprava a platba",
        "section_title": "",
        "section_arrow": ""
      }
    },
    "35ba0121-b6d9-4916-a7e3-1d76c466b9c6": {
      "type": "about-template2",
      "blocks": {
        "c03adff9-6167-4462-a5dc-b2c10da3f591": {
          "type": "about_template2",
          "settings": {
            "list_title": "Ceny a způsoby doručení",
            "list_desc": "Vaši objednávku si můžete nechat doručit po celé České republice. Jako způsob dopravy můžete zvolit osobní odběr na prodejně ILUMIX light, osobní odběr na partnerském odběrném místě sítí Zásilkovna nebo přepravní službu GLS."
          }
        },
        "4fd3da14-b40d-4737-b81b-c6e05a755593": {
          "type": "about_template2",
          "settings": {
            "list_title": "Osobní odběr v síti Zásilkovna",
            "list_desc": "Partnerská síť Zásilkovna disponuje více než 7000 odběrných míst, můžete si objednávku nechat doručit na jednu s nich.\n- Objednávku můžete sledovat online.\n- Při doručení objednávky na odběrné místo budete informováni mobilní aplikací, SMS a emailem, od této chvíle máte 7 dní na vyzvednutí.\n- Objednávku můžete vyzvednout díky zaslanému heslu, informační SMS nebo emailem.\n- Lhůtu k vyzvednutí si můžete prostřednictvím SMS prodloužit až na 21 dní."
          }
        },
        "a68ed735-cf57-41aa-a336-b9a0d9963a92": {
          "type": "about_template2",
          "settings": {
            "list_title": "Přepravní služba GLS",
            "list_desc": "- Cestu zásilky lze sledovat na internetu pomocí zaslaného kódu s objednávkou, GLS doručuje balíky ve všední dny od 8 do 18 h.\n- V den doručení zásilky Vás bude GLS kontaktovat e-mailem a sms zprávou, aby jste případně mohli upřesnit podrobnosti předání - čas doručení, změnu adresy, atd.\n- V případě dobírky můžete uhradit částku za balík hotově nebo platební kartou přímo u řidiče při předání zásilky."
          }
        }
      },
      "block_order": [
        "c03adff9-6167-4462-a5dc-b2c10da3f591",
        "4fd3da14-b40d-4737-b81b-c6e05a755593",
        "a68ed735-cf57-41aa-a336-b9a0d9963a92"
      ],
      "settings": {
        "section_padding_top": 100,
        "section_padding_bottom": 20,
        "section_padding_top_lg": 60,
        "section_padding_bottom_lg": 60,
        "section_padding_top_xs": 40,
        "section_padding_bottom_xs": 40,
        "section_title": "Doprava",
        "section_desc": "O potvrzení přijetí vaší objednávky budete informováni na Váš email do 15 minut od odeslání objednávky. Objednané zboží pro vás neprodleně zabalíme a odešleme vybraným způsobem dopravy po přijetí platby. O expedici zboží Vás budeme informovat emailem, ve kterém uvedeme všechny potřebné údaje. Reálně můžete očekávat doručení balíku během 1-4 pracovních dnů od odeslání.Převzetí a reklamace - Pokud zjistíte při přebírání zásilky závadu, poškození či nekompletnost zásilky, je nutné ihned na místě sepsat s obsluhou výdejny nebo přepravním kurýrem zápis o škodě (obsluha je povinna jej mít u sebe), který podepíšou obě strany a příjemce si ponechá u sebe jeho kopii. Na pozdější reklamace způsobené přepravou nebude brán zřetel!",
        "more_button": "",
        "more_button_url": ""
      }
    },
    "3b37bfe6-04d2-4393-934d-4b70c66511c2": {
      "type": "about-template2",
      "blocks": {
        "2c0a754d-439d-40b3-a025-475f6ae3307b": {
          "type": "about_template2",
          "settings": {
            "list_title": "Dobírka",
            "list_desc": "Objednávku zaplatíte hotově nebo platební kartou přímo řidiči při převzetí balíku.\nŘidič GLS vás bude v den doručení telefonicky kontaktovat, aby s vámi domluvil podrobnosti předání, oznámí vám přibližný čas doručení a výši dobírky. Částku za zboží zaplatíte hotově nebo platební kartou přímo řidiči při převzetí zásil"
          }
        },
        "d05e8b0e-ff0d-4689-be24-ea4efd09d550": {
          "type": "about_template2",
          "settings": {
            "list_title": "Online platba",
            "list_desc": "Platební brána Shopify Payments je systém vyvinutý pro internetové obchody. Zprostředkovává jednoduché, rychlé a bezpečné online platby. Shopify Payments sdružuje platební metody většiny bank působících na českém trhu. \n\nPrůběh platby\nPeníze jsou převedeny na účet prodejce během několika minut. Díky tomu můžeme odeslat zboží rychleji. Bezpečnost transakce garantuje Vaše banka, protože platba probíhá přímo ve Vašem internetovém bankovnictví."
          }
        },
        "469dd538-accd-4c32-ad6b-b86659972e9e": {
          "type": "about_template2",
          "settings": {
            "list_title": "Platba kartou online přes Shopify Payments",
            "list_desc": "Použití platebních karet VISA, MasterCard, Amex, apod. je pohodlným a bezpečným způsobem bezhotovostní platby. Na rozdíl od výběru z bankomatu je tento způsob platby bez bankovního poplatku. Pro platbu kartou na internetu musíte mít pro toto kartu aktivovanou - informujte se ve své bance.\n\nÚdaje ze své platební karty předáváte přímo bance, nikoli prodejci. Nikdo ze zaměstnanců nemá přístup k údajům o Vaší platební kartě.\n\nPřijímáme platební karty VISA, VISA Electron, MasterCard a AMEX."
          }
        }
      },
      "block_order": [
        "2c0a754d-439d-40b3-a025-475f6ae3307b",
        "d05e8b0e-ff0d-4689-be24-ea4efd09d550",
        "469dd538-accd-4c32-ad6b-b86659972e9e"
      ],
      "settings": {
        "section_padding_top": 100,
        "section_padding_bottom": 5,
        "section_padding_top_lg": 60,
        "section_padding_bottom_lg": 10,
        "section_padding_top_xs": 40,
        "section_padding_bottom_xs": 40,
        "section_title": "Platba",
        "section_desc": "Vaši objednávku můžete uhradit hotově nebo kartou, dobírkou při přebírání zásilky, nebo on-line platební bránou, ve které najdete online platbu kartou a rychlé online platby většiny bank. B2B partnerům nabízíme možnost platby převodem se splatností faktury dle domluvy.",
        "more_button": "",
        "more_button_url": ""
      }
    },
    "4e8aa02a-02b7-441b-81f4-6021b1511ea5": {
      "type": "about-template2",
      "blocks": {
        "0abae9c8-606d-498e-924f-118330e62d55": {
          "type": "about_template2",
          "settings": {
            "list_title": "Apple Pay",
            "list_desc": "Apple Pay nabízí snadný, bezpečný a soukromý způsob placení na zařízeních Apple bez nutnosti použít fyzickou kartu nebo hotovost. Stačí mít uloženou platební kartu v zařízení ze kterého chcete provádět úhrady."
          }
        },
        "1b1f9cc9-cabf-451f-9011-82c15da6734e": {
          "type": "about_template2",
          "settings": {
            "list_title": "Google Pay",
            "list_desc": "Google Pay je služba, která umožňuje snadný a rychlý způsob bezdotykového placení jako s běžnou platební kartou. Pro používání platební metody musíte mít uloženou platební kartu v aplikaci Google Store, uloženou kartu v Google účtu nebo v rámci prohlížeče Chrome."
          }
        },
        "982bee5c-f58f-49f3-bc06-2597b0bd2323": {
          "type": "about_template2",
          "settings": {
            "list_title": "Jak postupovat v případě problémů?",
            "list_desc": "Pokud nám banka nepotvrdí platbu vaší kartou, může to být z následujících důvodů.\n\nÚdaje o platební kartě nebyly vyplněny správně.\nNa vaší kartě nemáte dostatek finančních prostředků.\nVyčerpali jste limit pro internetové transakce.\nVaši kartu nelze použít pro platbu na internetu – obraťte se na vaši banku a nechte si tento typ transakcí povolit."
          }
        }
      },
      "block_order": [
        "0abae9c8-606d-498e-924f-118330e62d55",
        "1b1f9cc9-cabf-451f-9011-82c15da6734e",
        "982bee5c-f58f-49f3-bc06-2597b0bd2323"
      ],
      "settings": {
        "section_padding_top": 5,
        "section_padding_bottom": 100,
        "section_padding_top_lg": 5,
        "section_padding_bottom_lg": 60,
        "section_padding_top_xs": 40,
        "section_padding_bottom_xs": 40,
        "section_title": "",
        "section_desc": "",
        "more_button": "",
        "more_button_url": ""
      }
    }
  },
  "order": [
    "about-template1",
    "35ba0121-b6d9-4916-a7e3-1d76c466b9c6",
    "3b37bfe6-04d2-4393-934d-4b70c66511c2",
    "4e8aa02a-02b7-441b-81f4-6021b1511ea5"
  ]
}
