{
  "sections": {
    "b8c41551-546d-4b09-8bfe-113751a00562": {
      "type": "about-template1",
      "settings": {
        "about_product_padding_top": 100,
        "about_product_padding_bottom": 100,
        "about_product_padding_top_ipad": 60,
        "about_product_padding_bottom_ipad": 60,
        "about_product_padding_top_xs": 40,
        "about_product_padding_bottom_xs": 40,
        "section_sub_title": "",
        "section_title": "Obchodní podmínky",
        "section_arrow": ""
      }
    },
    "feb05d38-7bcf-4484-b380-4c5238397c3e": {
      "type": "terms-and-condition-custom",
      "settings": {
        "custom_text_body": "<p>Všeobecné obchodní podmínky společnosti ILUMIX light s.r.o..<br\/><br\/><strong>1. \tVšeobecná ustanovení<\/strong><br\/>1. \tNíže uvedené obchodní podmínky upravují vzájemná práva a povinnosti vzniklé v souvislosti nebo na základě kupní smlouvy uzavírané mezi společností ILUMIX light s.r.o., IČO: 29115728. (dále jen Prodávající), a jejími zákazníky (dále jen Kupující) při prodeji\/nákupu výrobků, zboží a služeb nabízeného Prodávajícím (dále jen Předmět koupě) prostřednictvím internetového obchodu Prodávajícího provozovaného na webové stránce umístěné na internetové adrese www.360design.cz (dále jen Webová stránka Prodávajícího) a jsou její nedílnou součástí.<br\/>2. \tPro účely těchto obchodních podmínek bude dále kupní smlouva uzavřená mezi Prodávajícím a Kupujícím označována také jako Kupní smlouva. <br\/>3. \tTyto obchodní podmínky se vztahují na všechny kupní smlouvy, které byly uzavřeny mezi Prodávajícím a Kupujícím po nabytí jejich účinnosti. <br\/>4. \tOdchylná ujednání od těchto obchodních podmínek dohodnutá v Kupní smlouvě mají přednost před těmito obchodními podmínkami. Práva a povinnosti smluvních stran, která nejsou v Kupní smlouvě výslovně upravena, se řídí těmito obchodními podmínkami.<br\/><br\/><br\/><strong>2. \tKupní smlouva<\/strong><br\/>        1. Návrhem na uzavření Kupní smlouvy je umístění Předmětu koupě Prodávajícím na Webové stránce Prodávajícího. <br\/>        2. Kupní smlouva je mezi Prodávajícím a Kupujícím uzavřena na základě objednávky učiněné Kupujícím prostřednictvím Webové stránky Prodávajícího, a to okamžikem doručení potvrzení objednávky Kupujícího ze strany Prodávajícího zaslaného Prodávajícím Kupujícímu prostřednictvím elektronické pošty na elektronickou adresu Kupujícího uvedenou v objednávce Kupujícího.   <br\/>        3. Do doby potvrzení objednávky Kupujícího Prodávajícím není tato objednávka pro Prodávajícího závazná a zavazuje pouze Kupujícího. <br\/>        4. Prodávající není povinen na objednávku Kupujícího reagovat a jeho případnou nečinnost nelze považovat za přijetí objednávky Kupujícího.<br\/>        5. Objednávku, jejíž přijetí Prodávající dosud nepotvrdil, může Kupující zrušit či změnit e‑mailem zaslaným na e-mailovou adresu Prodávajícího info@360design.cz Odeslaná zpráva musí obsahovat identifikační údaje Kupujícího, datum provedení objednávky a specifikaci Předmětu koupě.<br\/>        6. Pozdější změna či zrušení přijaté objednávky ze strany Kupujícího jsou možné pouze na základě dohody mezi Kupujícím a Prodávajícím. <br\/>        7. Prodávající vždy dodá Kupujícímu Předmět koupě v množstvích, termínech a za podmínek stanovených v potvrzené objednávce Kupujícího. <br\/><br\/><strong>3. \tKupní cena <\/strong><br\/>1. \tKupní cena za Předmět koupě je stanovena dohodou smluvních stran v Kupní smlouvě a je pevná (dále jen Kupní cena). Pokud není v Kupní smlouvě dohodnuto jinak, zahrnuje Kupní cena i náklady na zabalení Předmětu koupě.<br\/>2. \tV Kupní ceně nejsou zahrnuty náklady na dopravu Předmětu koupě a pojištění Předmětu koupě během přepravy, není-li v Kupní smlouvě dohodnuto jinak.<br\/><br\/><strong>4. \tZjevná chyba<\/strong><br\/>    1. V případě, že na straně Prodávajícího došlo ke zcela zjevné technické chybě při uvedení ceny Předmětu koupě na Webových stránkách Prodávajícího nebo v průběhu uzavírání Kupní smlouvy, jedná se o zdánlivé právní jednání a Prodávající nemá povinnost objednaný Předmět koupě Kupujícímu dodat za tuto zcela zjevně chybnou cenu pro zdánlivost právního jednání, eventuálně pro omyl. <br\/>    2. Za zjevnou chybu v ceně Předmětu koupě se považuje například situace, kdy cena Předmětu koupě neodpovídá obvyklé ceně u jiných prodejců nebo chybí či přebývá cifra.<br\/><br\/><strong>5. \tSlevy z Kupní ceny <\/strong><br\/>    1. Prodávající může Kupujícímu poskytnout různé druhy a typy slev z Kupní ceny (věrnostní, objemové, za použití akčních kódů apod.).<br\/>    2. Kupující je slevu z Kupní ceny oprávněn uplatnit pouze jednou, pokud není mezi Prodávajícím a Kupujícím výslovně sjednáno jinak.<br\/>    3. V případě uplatnění slevy z Kupní ceny v rozporu s podmínkami poskytnutí dané slevy z Kupní ceny či s těmito obchodními podmínkami má Prodávající právo odmítnout takovou slevu z Kupní ceny Kupujícímu poskytnout.<br\/>    4. V případě prodlení s úhradou Kupní ceny strany Kupujícího, který je podnikatelem, je Prodávající oprávněn poskytnutí Kupujícím, který je podnikatelem, požadované či jiné slevy z Kupní ceny odmítnout a slevu z Kupní ceny Kupujícímu, který je podnikatelem, neposkytnout.<br\/><br\/><strong>6.     \tPlatební podmínky<\/strong><br\/>1. \tÚhrada Kupní ceny může být provedena následujícími způsoby:<br\/>    a) v hotovosti při zaslání Předmětu koupě na dobírku,<br\/>    b) bezhotovostně před dodáním Předmětu koupě převodem na bankovní účet Prodávajícího,<br\/>    c) bezhotovostně před dodáním Předmětu koupě prostřednictvím on-line platební karty,<br\/>    d) bezhotovostně před dodáním Předmětu koupě prostřednictvím platební brány.<br\/>2. \tProdávající může po vzájemné dohodě umožnit Kupujícímu, který je podnikatelem, uhradit Kupní cenu bezhotovostně po dodání Předmětu koupě bezhotovostním převodem na bankovní účet Prodávajícího na základě daňového dokladu – faktury.<br\/>3. \tPřípadné poplatky spojené s některými způsoby plateb budou uvedeny na Webové stránce Prodávajícího.<br\/>4. \tV případě platby v hotovosti je cena za Předmět koupě splatná při převzetí Předmětu koupě Kupujícím.<br\/>5. \tV případě bezhotovostní platby je cena za Předmět koupě splatná do 14. dnů ode dne přijetí objednávky ze strany Prodávajícího.<br\/>6. \tCena za Předmět koupě se považuje za uhrazenou okamžikem připsání příslušné částky na bankovní účet Prodávajícího.<br\/>7. \tV případě bezhotovostní platby se platba považuje za uskutečněnou okamžikem připsání příslušných finančních prostředků na bankovní účet Prodávajícího.<br\/>8. \tPlatby provedené Kupujícím dle Kupní smlouvy budou Prodávajícím započítávány nejprve na úhradu nejstarších dlužných částek, a to nejdříve na vedlejší náklady, smluvní pokutu, zákonné úroky z prodlení a poté na úhradu jistiny.<br\/>9. \tPokud má být Kupní cena uhrazena ve splátkách, nezaplacením jedné splátky Kupní ceny ztrácí Kupující výhodu splátek a Kupní cena se stává splatnou celá.<br\/>10. \tV případě prodlení Kupujícího, který je podnikatelem, s úhradou Kupní ceny (zálohy na Kupní cenu) je Kupující povinen uhradit Prodávajícímu smluvní pokutu ve výši 0,1% z dlužné částky za každý den prodlení s její úhradou. Ujednáním o smluvní pokutě uvedeným shora není dotčeno právo Prodávajícího na úhradu případně vzniklé škody v plné výši a na úhradu zákonného úroku z prodlení.<br\/><br\/><strong>7. Výhrada vlastnického práva<\/strong><br\/>        1. Dle ust. § 2132 Občanského zákoníku vlastnické právo k Předmětu koupě přechází z Prodávajícího na Kupujícího až okamžikem úplné úhrady Kupní ceny, není-li v Kupní smlouvě dohodnuto jinak.<br\/>        2. Předmět koupě zůstává ve vlastnictví Prodávajícího až do úplného uhrazení Kupní ceny bez ohledu na spojení Předmětu koupě nebo jakékoli jeho části s věcmi ve vlastnictví Kupujícího či třetí osoby. <br\/><br\/><strong>8. Dodací podmínky <\/strong><br\/>1. \tTermín dodání sjednaný v Kupní smlouvě je termínem závazným, pokud v Kupní smlouvě není uvedeno jinak. <br\/>2. \tTermín dodání Předmětu koupě je závislý na dostupnosti a zvoleném způsobu dopravy Předmětu koupě a úhrady Kupní ceny.<br\/>3. \tProdávající splní svou povinnost z Kupní smlouvy dodáním Předmětu koupě Kupujícímu za dohodnutých podmínek.<br\/>4. \tVyplývá-li z Kupní smlouvy, že Prodávající zajistí dopravu Předmětu koupě na sjednané místo dodání, je povinen tak učinit prostřednictvím dopravce, jehož za tímto účelem Prodávající zajistí. <br\/>5. \tVyplývá-li z Kupní smlouvy, že Kupující zajistí dopravu Předmětu koupě od Prodávajícího, je povinen tak učinit prostřednictvím dopravce, jehož za tímto účelem Kupující zajistí.<br\/>6. \tProdávající je povinen předat Kupujícímu doklady, jež jsou nutné k převzetí a užívání Předmětu koupě.<br\/>7. \tKupující je povinen uhradit Prodávajícímu náklady, které mu vzniknou, pokud Kupující neposkytne Prodávajícímu potřebnou součinnost při dodání Předmětu koupě. Těmito náklady se rozumí především náklady na složení či uskladnění Předmětu koupě.<br\/>8. \tČástečné dodávky Předmětu koupě jsou přípustné a Kupující je povinen je převzít. <br\/>9. \tBude-li Předmět koupě dodán Kupujícímu před termínem sjednaným v Kupní smlouvě, je Kupující povinen jej převzít či zajistit jeho odvoz, podle toho, co bylo dojednáno v Kupní smlouvě.<br\/>10. \tPři převzetí Předmětu koupě je Kupující povinen zkontrolovat neporušenost obalu Předmětu koupě. Zjistí-li Kupující nedostatky, je povinen neprodleně informovat o těchto nedostatcích Prodávajícího a dopravce.<br\/>11. \tNepřevezme-li Kupující Předmět koupě bez vážného důvodu, vzniká Prodávajícímu ze strany Kupujícího nárok na náhradu nákladů spojených s dodáním Předmětu koupě a jeho uskladněním a Prodávající má právo od Kupní smlouvy odstoupit.<br\/>12. \tDrobné vady Předmětu koupě, které samy o sobě, ale ani ve spojení s jinými, nebrání užívání Předmětu koupě, nemají za následek odklad povinnosti Kupujícího uhradit Kupní cenu Prodávajícímu a nejsou důvodem pro nepřevzetí Předmětu koupě Kupujícím.<br\/><br\/><strong>9. Přechod nebezpečí škody na Předmětu koupě<\/strong><br\/>        1. Nebezpečí škody na Předmětu koupě na Kupujícího přechází již převzetím Předmětu koupě od Prodávajícího. Stejný následek má, nepřevezme-li Kupující Předmět koupě, ač mu s ním Prodávající umožnil nakládat. <br\/>        2. Předá-li Prodávající dopravci Předmět koupě pro přepravu ke Kupujícímu v místě určeném Kupní smlouvou, přechází na Kupujícího nebezpečí škody na Předmětu koupě předáním Předmětu koupě dopravci v tomto místě, a nebylo-li místo smluveno, předáním prvnímu dopravci pro přepravu do místa určení.<br\/>        3. Škoda na Předmětu koupě, která vznikla po přechodu jejího nebezpečí na Kupujícího, nemá vliv na povinnost Kupujícího uhradit Kupní cenu Prodávajícímu.<br\/><br\/><strong>10. \tUplatnění práv z odpovědnosti za vady<\/strong><br\/>        1. Prodávající zaručuje, že v době přechodu nebezpečí škody na Předmětu koupě je Předmět koupě bez vad, zejména pak, že:<br\/>            a) má vlastnosti, které byli mezi Prodávajícím a Kupujícím dohodnuty, a pokud nebyly výslovně dohodnuty, pak takové, které byly uvedeny u popisu Předmětu koupě, případně takové, které lze s ohledem na povahu Předmětu koupě očekávat,<br\/>            b) je vhodný pro účely, které uvedl Prodávající nebo pro účely, které jsou pro Předmět koupě tohoto typu obvyklé,<br\/>            c) odpovídá jakosti nebo provedení dohodnutého vzorku, pakliže byla jakost nebo provedení stanovena podle vzorku,<br\/>            d) je v odpovídajícím množství a hmotnosti,<br\/>            e) splňuje požadavky na něj kladené právními předpisy,<br\/>            f) není zatížen právy třetích stran.<br\/>2. Práva a povinnosti ohledně práv z vadného plnění se řídí příslušnými obecně závaznými právními předpisy.<br\/>        3. V případě, že má Předmět koupě vadu, tedy zejména pokud není splněna některá z podmínek dle bodu 1. tohoto článku obchodních podmínek, může Kupující takovou vadu oznámit Prodávajícímu a uplatnit práva z vadného plnění (tedy Předmět koupě reklamovat) zasláním e-mailu na emailovou adresu Prodávajícího či dopisu na adresu ILUMIX light s.r.o., Holečkova 368\/4, Karlovy Vary 36017, přičemž pro uplatnění reklamace může Kupující využít vzorový formulář, který je přílohou č. 2 těchto obchodních podmínek. V uplatnění práva z vadného plnění musí Kupující uvést, jak chce Kupující vadu Předmětu koupě vyřešit, přičemž tuto volbu nemůže Kupující následně, s výjimkou případů uvedených v bodu 4. tohoto článku obchodních podmínek, bez souhlasu Prodávajícího změnit. Reklamaci vyřídí Prodávající v souladu s Kupujícím uplatněným právem z vadného plnění. V případě, že si Kupující nezvolí řešení vady Předmětu koupě, má Kupující práva z vadného plnění uvedená v odstavci 5. tohoto článku obchodních podmínek, kdy vadné plnění bylo nepodstatným porušením Kupní smlouvy. <br\/>        4. Je-li vadné plnění podstatným porušením Kupní smlouvy, má Kupující následující práva z vadného plnění:<br\/>            a) na odstranění vady dodáním nového Předmětu koupě bez vady, nebo dodáním chybějící části Předmětu koupě,<br\/>            b) na odstranění vady opravou Předmětu koupě,<br\/>            c) na přiměřenou slevu z Kupní ceny,<br\/>            d) na odstoupení od Kupní smlouvy.<br\/>V případě, že Kupující zvolí řešení dle bodů a) nebo b) tohoto bodu obchodních podmínek a Prodávající vadu neodstraní v přiměřené lhůtě, kterou uvedl, nebo sdělí Kupujícímu, že tímto způsobem vadu Předmětu koupě neodstraní vůbec, má Kupující práva z vadného plnění dle bodů c) a d) tohoto bodu obchodních podmínek, i když je v rámci reklamace původně Kupující nepožadoval. Zároveň pokud si Kupující zvolí odstranění vady opravou Předmětu koupě a Prodávající zjistí, že je vada Předmětu koupě neodstranitelná, oznámí Prodávající Kupujícímu tuto skutečnost a Kupující si bude moci zvolit jiný způsob odstranění vady Předmětu koupě.<br\/>        5. Je-li vadné plnění nepodstatným porušením Kupní smlouvy, má Kupující následující práva z vadného plnění:<br\/>            a) na odstranění vady dodáním nového Předmětu koupě bez vady, nebo dodáním chybějící části Předmětu koupě,<br\/>            b) na odstranění vady opravou Předmětu koupě,<br\/>            c) na přiměřenou slevu z Kupní ceny.<br\/>Pokud však Prodávající neodstraní vadu Předmětu koupě včas nebo odmítne vadu Koupě odstranit, vznikne Kupujícímu právo od Kupní smlouvy odstoupit. Odstoupit může Kupující také v případě, kdy nemůže Předmět koupě řádně užívat pro opakovaný výskyt vad po opravě Předmětu koupě nebo při větším počtu vad Předmětu koupě.<br\/>        6. V případě podstatného i nepodstatného porušení Kupní smlouvy nemůže Kupující odstoupit od Kupní smlouvy, ani požadovat dodání nové věci, pokud nemůže vrátit Předmět koupě ve stavu, v jakém ho obdržel. To ale neplatí v následujících případech:<br\/>            a) došlo-li ke změně stavu Předmětu koupě v důsledku prohlídky za účelem zjištění vady Předmětu koupě,<br\/>            b) byl-li Předmět koupě použit ještě před objevením vady Předmětu koupě,<br\/>            c) nebyla-li nemožnost vrácení Předmětu koupě v nezměněném stavu způsobena jednáním Kupujícího anebo opomenutím Kupujícího,<br\/>            d) došlo-li ze strany Kupujícího před objevením vady Předmětu koupě k prodeji, spotřebování nebo pozměnění Předmětu koupě při obvyklém použití; pokud k tomu však došlo jen částečně, je povinností Kupujícího vrátit tu část Předmětu koupě, kterou lze vrátit a v takovém případě nebude Kupujícímu vrácena část Kupní ceny odpovídající prospěchu Kupujícího z užití části Předmětu koupě.<br\/>        7. Do 3 dnů od obdržení reklamace potvrdí Prodávající e-mailem na e-mailovou adresu Kupujícího, že reklamaci obdržel, kdy ji obdržel a uvede předpokládanou dobu trvání vyřízení reklamace. Reklamaci vyřídí Prodávající bez zbytečného odkladu, nejpozději však do 30 dnů od jejího obdržení. Lhůta může být po vzájemné dohodě Prodávajícího a Kupujícího prodloužena. <br\/>        8. O vyřízení reklamace bude Prodávající Kupujícího informovat e-mailem zaslaným na e-mailovou adresu Kupujícího. Pokud bude reklamace oprávněná, náleží Kupujícímu náhrada účelně vynaložených nákladů. Tyto náklady je Kupující povinen prokázat, např. účtenkami či potvrzeními o ceně za dopravu. V případě, že došlo k odstranění vady dodáním nového Předmětu koupě, je povinností Kupujícího vrátit Prodávajícímu Předmět koupě, přičemž náklady na toto vrácení hradí Prodávající.<br\/>        9. V případě, že je Kupující podnikatelem, je jeho povinností oznámit a vytknout vadu Předmětu koupě bez zbytečného odkladu poté, co ji mohl zjistit, nejpozději však do 3 dnů od převzetí Předmětu koupě.<br\/>        10. V případě, že je Kupující spotřebitelem, má právo uplatit práva z vadného plnění u vady Předmětu koupě, která se vyskytne u Předmětu koupě ve lhůtě 24 měsíců od převzetí Předmětu koupě. <br\/>        11. Ustanovení ohledně práva z vadného plnění se nepoužijí v případě:<br\/>            a) Předmětu koupě, který je prodáván za nižší Kupní cenu, na vadu, pro kterou byla nižší Kupní cena sjednána,<br\/>            b) opotřebení Předmětu koupě způsobeného jeho obvyklým užíváním,<br\/>            c) použitého Předmětu koupě na vadu Předmětu koupě odpovídající míře používání nebo opotřebení, kterou Předmět koupě měl, když jej Kupující převzal,<br\/>            d) kdy to vyplývá z povahy Předmětu koupě.<br\/><br\/><strong>11. \tOdstoupení Kupujícího, který je spotřebitelem, od Kupní smlouvy<\/strong><br\/>    1. Kupující, který je spotřebitelem, je oprávněn i bez udání důvodu od uzavřené Kupní smlouvy odstoupit ve lhůtě 14 dnů ode dne převzetí Předmětu koupě. Byla-li dodávka Předmětu koupě rozdělena do více částí, běží tato lhůta ode dne převzetí poslední dodávky.<br\/>    2. Pro odstoupení od Kupní smlouvy může Kupující, který je spotřebitelem, využít vzorový formulář, který je přílohou č. 1 těchto obchodních podmínek. Odstoupení od Kupní smlouvy musí být učiněno v písemné formě.<br\/>    3. Oznámení o odstoupení od Kupní smlouvy Kupující, který je spotřebitelem, zašle:<br\/>    a) buď na adresu Prodávajícího ILUMIX light s.r.o., Holečkova 368\/4, Karlovy Vary 36017 společně s Předmětem koupě, nebo<br\/>    b) e-mailem na e-mailovou adresu Prodávajícího info@360design.cz<br\/>    4. Odstoupením od Kupní smlouvy se Kupní smlouva od počátku ruší a hledí se na ni, jako kdyby nebyla uzavřena.<br\/>    5. Kupující, který je spotřebitelem, je povinen Předmět koupě, jehož se odstoupení od Kupní smlouvy týká, zaslat Prodávajícímu bez zbytečného odkladu na adresu ILUMIX light s.r.o., Holečkova 368\/4, Karlovy Vary 36017, a to nejpozději do 14 dnů ode dne odstoupení od Kupní smlouvy. Kupující, který je spotřebitelem, rovněž v této zásilce zašle Prodávajícímu číslo účtu popřípadě uvede způsob pro vrácení Kupní ceny.<br\/>    6. Kupující, který je spotřebitelem, je povinen zabalit vracený Předmět koupě tak, aby nedošlo k jeho znečištění či poškození. <br\/>    7. V případě odstoupení od Kupní smlouvy je Kupující, který je spotřebitelem, povinen vrátit Prodávajícímu Předmět koupě bez jakýchkoliv známek použití či úprav a v originálním balení. V jiném případě má Prodávající nárok na náhradu za snížení hodnoty Předmětu koupě. Kupující, který je spotřebitelem, odpovídá Prodávajícímu pouze za snížení hodnoty Předmětu koupě, které vzniklo v důsledku nakládání s Předmětem koupě jinak, než je nutné s ním nakládat s ohledem na jeho povahu a vlastnosti.<br\/>    8. Prodávající je povinen vrátit Kupujícímu, který je spotřebitelem, Kupní cenu za Předmět koupě, jehož se odstoupení od Kupní smlouvy týká, nejpozději do 14 dnů od odstoupení od Kupní smlouvy, avšak ne dříve, než Kupující, který je spotřebitelem, vrátí Předmět koupě, jehož se odstoupení od Kupní smlouvy týká, Prodávajícímu nebo prokáže odeslání tohoto Předmětu koupě zpět Prodávajícímu.<br\/>    9. V případě odstoupení od Kupní smlouvy nese Kupující, který je spotřebitelem, náklady spojené s navrácením Předmětu koupě, případně náklady za navrácení Předmětu koupě, jestliže Předmět koupě nemůže být vrácen pro svou povahu obvyklou poštovní cestou.<br\/>    10. Kupní cenu uhrazenou Kupujícím, který je spotřebitelem, za Předmět koupě, jehož se ze strany Kupujícího, který je spotřebitelem, týkalo odstoupení od Kupní smlouvy, Prodávající vrátí:<br\/>            a) způsobem, jakým byla ze strany Kupujícího, který je spotřebitelem, uhrazena,<br\/>b)  \tzpůsobem určeným Kupujícím, který je spotřebitelem, v odstoupení od Kupní smlouvy,<br\/>    c) poštovní složenkou, není-li žádný jiný způsob možný.<br\/>    11. Kupující, který je spotřebitelem, nemá právo odstoupit od Kupní smlouvy:<br\/>    a) o dodávce Předmětu koupě, který byl upraven podle přání Kupujícího, který je spotřebitelem, nebo pro Kupujícího, který je spotřebitelem,<br\/>    b) o dodávce Předmětu koupě, který podléhá rychlé zkáze, a Předmětu koupě, který byl po dodání smísen s jiným zbožím,<br\/>    c) o dodávce Předmětu koupě v uzavřeném obalu, který Kupující, který je spotřebitelem, z obalu vyňal a z hygienických důvodů jej není možné vrátit.<br\/><br\/><strong>12. \tOdstoupení Kupujícího, který je podnikatelem, od Kupní smlouvy<\/strong><br\/>    1. Odstoupení od Kupní smlouvy musí být ze strany Kupujícího, který je podnikatelem, učiněno v písemné formě.<br\/>2. \tKupující, který je podnikatelem, je oprávněn odstoupit od Kupní smlouvy uzavřené s Prodávajícím kromě případů stanovených obecně závaznými právními předpisy, dále také tehdy, pokud neobdrží objednaný Předmět koupě déle než 30 dnů po dni sjednaném jako den dodání.<br\/>3. \tKupující, který je podnikatelem, není oprávněn odstoupit od Kupní smlouvy týkající se Předmětu koupě, které bylo ze strany Prodávajícího dodáno řádně, včas a bez vad.<br\/><br\/><strong>13.     \tOdstoupení Prodávajícího<\/strong><br\/>    1. Prodávající je oprávněn odstoupit od Kupní smlouvy uzavřené s Kupujícím, který je spotřebitelem, vedle případů stanovených obecně závaznými právními předpisy, pokud:<br\/>    a) Kupující, který je spotřebitelem, neuhradí Kupní cenu ve lhůtě splatnosti,<br\/>    b) Kupující, který je spotřebitelem, Předmět koupě bez vážného důvodu nepřevezme,<br\/>    c) není-li plnění ze strany Prodávajícího možné za původních podmínek dodat (především proto, že se Předmět koupě nevyrábí, dodavatel přestal Předmět koupě dodávat do České republiky apod.),<br\/>    d) plnění ze strany Prodávajícího se stane objektivně nemožným nebo protiprávním.<br\/>    2. Prodávající je oprávněn odstoupit od Kupní smlouvy uzavřené s Kupujícím, který je podnikatelem, vedle případů stanovených obecně závaznými právními předpisy:<br\/>    a) bez uvedení důvodu do doby, než na základě uzavřené Kupní smlouvy dojde k převzetí Předmětu koupě ze strany Kupujícího, který je podnikatelem,<br\/>    b) Kupující, který je podnikatelem, neuhradí Kupní cenu ve lhůtě splatnosti,<br\/>    c) Kupující, který je podnikatelem, Předmět koupě bez vážného důvodu nepřevezme,<br\/>    d) není-li plnění ze strany Prodávajícího možné za původních podmínek dodat (především proto, že se Předmět koupě nevyrábí, dodavatel přestal Předmět koupě dodávat do České republiky apod.),<br\/>    e) plnění ze strany Prodávajícího se stane objektivně nemožným nebo protiprávním.<br\/>    3. O odstoupení od Kupní smlouvy je Prodávající povinen bez zbytečného odkladu Kupujícího informovat.<br\/>    4. Na vrácení Kupní ceny uhrazené Kupujícím se přiměřeně použije ustanovení čl. 11. bodu 9. těchto obchodních podmínek.<br\/><br\/><strong>14. \tVyšší moc<\/strong><br\/>1.\tSmluvní strany nemohou nést odpovědnost za nesplnění svých smluvních závazků z důvodů vyšší moci.<br\/>2.\tPod pojmem vyšší moc se rozumí působení nepředvídatelných událostí, vyskytnuvších se po uzavření Kupní smlouvy, které jsou mimo možnosti zvládnutí smluvními stranami, nebo proti kterým nemohou smluvní strany přijmout dostatečná opatření, jako jsou např. stávky, výluky, blokády, válka nebo hrozba války, mobilizace, převraty, přírodní pohromy takového rozsahu, že zabraňují nebo zpožďují plnění smluvních závazků z Kupní smlouvy některé ze smluvních stran.<br\/>3.\tSmluvní strana, která se dovolává vyšší moci, je povinna bez prodlení informovat druhou smluvní stranu o události, jejím začátku a pravděpodobném trvání. Podobným způsobem musí být sdělen okamžik ukončení události.<br\/><br\/><strong>15. \tŘešení sporů<\/strong><br\/>    1. Případné spory z Kupní smlouvy mezi Prodávajícím a Kupujícím, který je podnikatelem, bude výlučně rozhodovat Okresní soud v Karlových Varech, bude-li dána věcná příslušnost okresního soudu jakožto soudu I. stupně, resp. Krajský soud v Plzni, bude-li dána věcná příslušnost krajského soudu jakožto soudu I. stupně.<br\/><br\/><strong>16. \tMimosoudní řešení spotřebitelských sporů<\/strong><br\/>1. \tPro mimosoudní řešení spotřebitelských sporů vzniklých z Kupní smlouvy, tedy sporů mezi Prodávajícím a Kupujícím, který je spotřebitelem, je příslušná Česká obchodní inspekce. Poštovní adresa pro doručování návrhů je:<br\/><br\/>Česká obchodní inspekce<br\/>Ústřední inspektorát – oddělení ADR<br\/>Štěpánská 15<br\/>120 00 Praha 2<br\/>E-mail: adr@coi.cz<br\/>Web: adr.coi.cz<br\/>telefon: +420 296 366 <br\/><br\/>    2. Právo na mimosoudní řešení spotřebitelského sporu může Kupující, který je spotřebitelem, uplatnit nejpozději do 1 roku ode dne, kdy u Prodávajícího poprvé uplatnil právo, které je předmětem spotřebitelského sporu.\t<br\/>    3. Pro podání stížnosti týkající se Předmětu koupě a pro vyhledání subjektu alternativního řešení sporů může Kupující, který je spotřebitelem, rovněž využít on-line platformu, která je zřízena Evropskou komisí na internetových stránkách na adrese: http:\/\/ec.europa.eu\/consumers\/odr\/.   <br\/><br\/><strong>17. \tDalší informace pro Kupujícího, který je spotřebitelem<\/strong><br\/>1.   \tProdávající má potřebná oprávnění na základě živnostenského zákona, přičemž kontrolu v této oblasti vykonává v rámci své působnosti příslušný živnostenský úřad. <br\/>    2. Případné stížnosti vyřizuje Kupující, který je spotřebitelem, prostřednictvím emailu uvedeného v čl. I. těchto podmínek.<br\/>    3. Dozor spojený s ochranou osobních údajů vykonává Úřad pro ochranu osobních údajů.<br\/>    4. Dohled nad dodržováním zákona č. 634\/1992 Sb., o ochraně spotřebitele, ve znění pozdějších předpisů, provádí Česká obchodní inspekce.<br\/>    5. Při uzavírání Kupní smlouvy použitím prostředku komunikace na dálku (zejména síť internet) hradí Kupující, který je spotřebitelem, náklady vzniklé při použití prostředků komunikace na dálku (především náklady na internetové připojení nebo na telefonní hovory). Tyto náklady se neliší od běžné sazby.<br\/><br\/><strong>18. \tDalší ujednání<\/strong><br\/>    1.  \tNad rámec výslovných ustanovení Kupní smlouvy nebudou jakákoliv práva a povinnosti smluvních stran dovozovány z dosavadní či budoucí praxe zavedené mezi smluvními stranami či zvyklostí zachovávaných obecně či v odvětví týkajícím se předmětu plnění dle Kupní smlouvy, ledaže je v Kupní smlouvě výslovně sjednáno jinak. <br\/>    2. Vylučuje se povinnost Prodávajícího nahradit Kupujícímu, který je podnikatelem, újmu, kterou nebylo možno v době uzavření Kupní smlouvy rozumně předvídat. Rovněž se vylučuje povinnost Prodávajícího nahradit Kupujícímu, který je podnikatelem, nemajetkovou újmu ve smyslu ust. § 2971 Občanského zákoníku. Nedohodnou-li se smluvní strany jinak, nahrazuje se veškerá škoda vzniklá v souvislosti s Kupní smlouvou v penězích.<br\/>    3. V souladu s ust. § 2898 Občanského zákoníku se sjednává limitace náhrady škody hrazené Prodávajícím Kupujícímu, který je podnikatelem, dle Kupní smlouvy částkou odpovídající 30% celkové Kupní ceny bez DPH sjednané v Kupní smlouvě, přičemž limit náhrady škody je sjednán pro souhrn veškerých nároků na náhradu škody uplatněných Kupujícím, a to ať jednotlivých, či dílčích.<br\/><br\/><strong>19.  \tOchrana osobních údajů<\/strong><br\/>        1. Informace týkající se ochrany osobních údajů v souvislosti s Nařízením Evropského parlamentu a Rady (EÚ) 2016\/679 o ochraně fyzických osob v souvislosti se zpracování osobních údajů a o volném pohybu těchto údajů a o zrušení směrnice 95\/46\/ES (dále také jen GDPR) a zavedení opatření na zajištění souladu postupů Prodávajícího s GDPR a se souvisejícími právními předpisy upravujícími ochranu osobních údajů, jsou umístěny na internetových stránkách Prodávajícího na adrese www.360design.cz.<br\/><br\/><strong>20. \tZávěrečná ujednání<\/strong><br\/>    1. Na otázky, které nejsou výslovně upraveny Kupní smlouvou ani těmito podmínkami, budou použita příslušná ustanovení Občanského zákoníku v platném znění.<br\/>    2. Tyto podmínky v jejich aktuálně účinném znění jsou dostupné elektronicky na Webové stránce Prodávajícího. <br\/>    3. V případě neplatnosti některého z ustanovení těchto podmínek, nezakládá taková skutečnost neplatnost podmínek jako celku. Namísto neplatného ustanovení vstupuje v platnost obecně platná norma, v opačném případě jsou strany povinny se vzájemně dohodnout na řešení, které je nejblíže původně sledovanému obchodnímu účelu.<br\/>    4. Prodávající je oprávněn tyto podmínky zveřejněné způsobem dle odstavce 2. tohoto článku obchodních podmínek kdykoliv změnit nebo doplnit, a to zejména při změně souvisejících právních norem nebo při změně způsobu vedení obchodní činnosti. Takováto změna či doplnění však nemá vliv na práva ani povinnosti smluvních stran z Kupních smluv uzavřených do doby účinnosti takto upravených obchodních podmínek. Upravené znění obchodních podmínek zveřejní Prodávající na Webové stránce Prodávajícího. <br\/>    5. Uzavřením Kupní smlouvy vyjadřuje Kupující souhlas s těmito podmínkami.<br\/><br\/><em><strong>Tyto podmínky jsou účinné od 1.1.2023<\/strong><\/em><br\/><br\/><br\/>Příloha č. 1 <br\/>Vzorový formulář pro odstoupení od kupní smlouvy pro Kupujícího, <br\/>který je spotřebitelem <br\/><br\/><br\/>Oznámení o odstoupení od kupní smlouvy ze dne ………….…<br\/><br\/>Adresát: <br\/><br\/><br\/><br\/><br\/><br\/>Oznamuji\/Oznamujeme, že tímto odstupuji\/odstupujeme od kupní smlouvy ze dne ……………………………..<br\/><br\/>Jméno a příjmení kupujícího\/kupujících<br\/><br\/>Adresa kupujícího\/kupujících <br\/><br\/>Datum<br\/><br\/>Podpis kupujícího\/kupujících<br\/>(pouze pokud je tento formulář zasílán v listinné podobě) <br\/><br\/><br\/><br\/><br\/>Příloha č. 2 <br\/>Formulář pro reklamaci<br\/><br\/>Adresát: \t<br\/><br\/> <br\/>Uplatnění reklamace<br\/>Datum uzavření Kupní smlouvy:<br\/><br\/>Jméno a příjmení:<br\/><br\/>Adresa:<br\/><br\/>E-mailová adresa:<br\/><br\/>Předmět koupě, který je reklamován:<br\/><br\/>Popis vad Předmětu koupě:<br\/><br\/>Navrhovaný způsob pro vyřízení reklamace, případně uvedení čísla bankovního účtu pro poskytnutí slevy:<br\/><br\/>Zároveň žádám o vystavení potvrzení o uplatnění reklamace s uvedením, kdy jsem toto právo uplatnil, co je obsahem reklamace spolu s mým nárokem včetně data a způsobu vyřízení reklamace.<br\/><br\/>Datum<br\/>Podpis<br\/><br\/><\/p>"
      }
    }
  },
  "order": [
    "b8c41551-546d-4b09-8bfe-113751a00562",
    "feb05d38-7bcf-4484-b380-4c5238397c3e"
  ]
}
